cask "brave-browser"
cask "google-chrome"
cask "firefox"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "dbeaver-community"
cask "adoptopenjdk"
cask "beekeeper-studio"
cask "rectangle"
cask "visual-studio-code"
cask "scroll-reverser"
cask "appcleaner"
cask "unison"
cask "telegram"
cask "duplicati"
cask "docker"
cask "slack"
cask "vlc"
 
brew "fnm"
brew "macvim"
brew "curl"
brew "git"
brew "openssl"
brew "mosh"
brew "youtube-dl"
brew "ffmpeg"
brew "mono"

