cask "firefox"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "postman"
cask "spotify"
cask "transmission"
cask "iterm2"
cask "slack"
cask "dbeaver-community"
# adoptopenjdk is required by dbeaver
cask "adoptopenjdk"
cask "chromedriver"
cask "bitwarden"
cask "scroll-reverser"
cask "1password"
cask "rectangle"
cask "macs-fan-control"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"

brew "Schniz/tap/fnm"
brew "macvim"
brew "curl"
brew "git"
brew "tree"
brew "openssl"
brew "htop"
brew "mosh"
brew "youtube-dl"
brew "tldr"
brew "gh"
brew "diff-so-fancy"
# brew "git-extras"