cask "firefox"
cask "1password"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "postman"
cask "transmission"
cask "iterm2"
cask "dbeaver-community"
cask "adoptopenjdk"
cask "chromedriver"
cask "bitwarden"
cask "rectangle"
cask "macs-fan-control"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "scroll-reverser"
cask "vlc"
cask "unison"
cask "digikam"
cask "handbrake"
cask "whatsapp"

brew "fnm"
brew "macvim"
brew "curl"
brew "git"
brew "tree"
brew "openssl"
brew "htop"
brew "mosh"
brew "youtube-dl"
brew "ffmpeg"
brew "git-extras"

