andys8.jest-snippets
batisteo.vscode-django
bierner.markdown-preview-github-styles
CoenraadS.bracket-pair-colorizer-2
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
esbenp.prettier-vscode
humao.rest-client
jeff-hykin.better-dockerfile-syntax
jpoissonnier.vscode-styled-components
kortina.vscode-markdown-notes
letrieu.expand-region
ms-azuretools.vscode-docker
ms-python.python
octref.vetur
perragnaredin.light-plus-tweaked
ritwickdey.LiveServer
silvenon.mdx
tchayen.markdown-links
tht13.python
waderyan.gitblame
wmaurer.change-case
