andys8.jest-snippets
batisteo.vscode-django
bierner.markdown-preview-github-styles
CoenraadS.bracket-pair-colorizer-2
dbaeumer.vscode-eslint
eamodio.gitlens
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
firefox-devtools.vscode-firefox-debug
jeff-hykin.better-dockerfile-syntax
jpoissonnier.vscode-styled-components
ms-azuretools.vscode-docker
ms-python.python
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
msjsdiag.debugger-for-chrome
octref.vetur
sharat.vscode-brewfile
silvenon.mdx
wmaurer.change-case
