andys8.jest-snippets
batisteo.vscode-django
bierner.markdown-preview-github-styles
CoenraadS.bracket-pair-colorizer-2
dbaeumer.vscode-eslint
donjayamanne.githistory
enkia.tokyo-night
esbenp.prettier-vscode
firsttris.vscode-jest-runner
jeff-hykin.better-dockerfile-syntax
jpoissonnier.vscode-styled-components
kortina.vscode-markdown-notes
ms-azuretools.vscode-docker
ms-python.python
msjsdiag.debugger-for-chrome
octref.vetur
PKief.material-icon-theme
ritwickdey.LiveServer
sharat.vscode-brewfile
silvenon.mdx
tchayen.markdown-links
waderyan.gitblame
wmaurer.change-case
